Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/johtaja_sami_giellagalduun.html.tmx
Source language: fin
Languages: smn

source: Johtaja Sámi Giellagálduun
smn: Hovdâ Säämi Kielâkäldei

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin puolen Saamelaiskäräjien yhteispohjoismainen toimielin saamen kieliasioissa.
smn: Säämi Kielâkäldee

source: Sámi Giellagáldun tarkoituksena on suojella, vaalia ja edistää kulttuuriperintöä, kuten saamen kirja- ja puhekieliä.
smn: Säämi Kielâkäldee lii Suomâ, Taažâ já Ruotâ Sämitiigij ohtsâštave-eennâmlâš áámmátulmui orgaan sämikielâaašijn.

source: Muodollisesti Sámi Giellagáldulla on yhteys Norjan puolen Saamelaiskäräjille.
smn: Säämi Kielâkäldee ulmen lii suojâliđ, kattiđ já ovdediđ kulttuuräärbi, tego sämikielâi kirje- já sárnumkielâ.

source: Sitä johtaa hallitus, jossa kullakin kolmella Saamelaiskäräjillä on yhtä paljon vastuuta.
smn: Virgálávt Säämi Kielâkäldest lii ohtâvuotâ Taažâ Sämitiigán.

source: Avoin virka
smn: Tom joođeet stivrâ, mast jieškote-uv kuulmâ sämitiggeest lii siämmáá ennuv ovdâsvástádâs.

source: Sámi Giellagáldu (Saamen Kielikaltio) on toiminut Saamelaisen Parlamentaarisen Neuvoston alaisena vuodesta 2013 lähtien, ja nyt haemme johtajaa perustamaan, johtamaan, vahvistamaan ja laajemmin kehittämään Sámi Giellagáldua.
smn: Ávus virge

source: Työ alkaa viimeistään 31.12.2020.
smn: Säämi Kielâkäldee lii toimâm Säämi Parlamentaarlii Rääđi vuálásâžžân ive 2013 rääjist, já tääl mij uuccâp hoovdâ vuáđudiđ, jođettiđ, nanodiđ já vijđásubbooht ovdediđ Säämi Kielâkäldee. Seervah-uv tun taan juávkun?

source: Liitytkö sinä tähän joukkoon?
smn: Pargo álgá majemustáá 31.12.2020.

source: Työtehtävät
smn: Pargoh

source: Sámi Giellagáldu vastaa saamen kielistä.
smn: Säämi Kielâkäldee västid sämikielâin.

source: Sámi Giellagáldu toimii yhteisenä asiantuntevana toimielimenä saamen kirjakielten normittamista koskevissa asioissa.
smn: Säämi Kielâkäldee kalga toimâđ ohtsâš äššitobdee áámmátlâšorgaanin sämikielâi kirjekielâ normiimân kyeskee aašijn.

source: Tämä koskee terminologian ja kirjoitussääntöjen normittamista.
smn: Taat kuáská terminologia já čäällimnjuolgâdusâi normiimân.

source: Sámi Giellagáldun tehtävänä on rikastaa saamen kieliä ja tällä tavoin vaikuttaa saamen kielten turvaamiseen tulevaisuudessa.
smn: Säämi Kielâkäldee kalga riggodiđ sämikielâid já tienuuvt vaiguttiđ sämikielâi turviimân puátteevuođâst.

source: Sámi Giellagáldussa tulee olla 12 työntekijää kuhunkin kolmeen maahan sijoitettuna, ja he ovat saman hallinnollisen johtajan alaisia.
smn: Säämi Kielâkäldest kalga leđe 12 parged juohhum jieškote-uv kuulmâ staatân, já sij láá siämmáá haaldâtlii hoovdâ vuálásiih.

source: Johtaja toimii Sámi Giellagáldun ylimpänä hallinnollisena johtajana ja hänellä on vastuu toiminnan hallinnollisesta ja ammatillisesta johtamisesta.
smn: Hovdâ tuáimá Säämi Kielâkäldee alemus haaldâtlâš hovdân já sust lii ovdâsvástádâs tooimâ haaldâtlii já áámmátlii joođeetmist.

source: Johtajan tulee alustaa ja neuvoa asioissa, jotka viedään hallitukseen, ja hänellä on vastuu hallituksen päätösten täytäntöönpanosta.
smn: Hovdâ kalga vuáđustiđ já ravviđ aašijn, maid tuálvuh stiivrân, já sust lii ovdâsvástádâs stiivrâ miärádâsâi olášutmist.

source: Johtaja vastaa myös siitä, että taloudellinen toiminta tapahtuu voimassa olevien sääntöjen mukaisesti.
smn: Hovdâ västid meid tast, ete ekonomâlâš toimâ tábáhtuvá vyeimist orroo njuolgâdusâi mield.

source: Kelpoisuusvaatimukset
smn: Tohálâšvuotâvátámušah

source: Etsimme yhdistävää, tulokseen tähtäävää ja dynaamista johtajaa, joka voi johdattaa Sámi Giellagáldun pysyvään toimintaan.
smn: Mij uuccâp ovtâstittee, puátusân viggee já dyynaamlii hoovdâ, kote pasta jođettiđ Säämi Kielâkäldee pisováá tooimân.

source: Me haluamme, että sinulla on maisterinkoulutus, muodollinen kelpoisuus saamen kielessä.
smn: Mij halijdep, ete tust lii maister škovliittâs, formaallâš tohálâšvuotâ sämikielâst.

source: Sinulla tulee olla hyvät johtamistaidot ja mielellään kokemusta johtamisesta ja pohjoismaisesta yhteistyöstä.
smn: Tust kalgeh leđe šiev jođettemtááiđuh já mielâstis hárjánem joođeetmist já tave-eennâmlii oovtâstpargoost.

source: Hyvät kommunikointitaidot sekä taito saavuttaa tuloksia yhdessä muiden kanssa.
smn: Šiev kommunikaatiotááiđuh sehe táiđu finniđ puátusijd oovtâst iärásijguin.

source: Valitun tulee osata kirjallisesti ja suullisesti sekä:
smn: Väljejum olmooš kalga mättiđ kirjálávt já njálmálávt sehe:

source: Saamea
smn: sämikielâ

source: Norjaa, ruotsia tai suomea
smn: tárukielâ, ruotâkielâ tâi suomâkielâ já

source: Englantia
smn: eŋgâlâskielâ

source: Palkka ja työehdot
smn: Pälkki já pargoiävtuh

source: Viran palkka on valtion säännöksen mukaan virkakoodi 1062 Johtaja.
smn: Virge pälkki lii staatâ njuolgâdus mield virgekoodi 1062 Hovdâ.

source: Sámi Giellagáldun työntekijöillä on muodollinen yhteys Norjan puolen Saamelaiskäräjille isäntäelimenä, ja jollei toisin ole päätetty, nämä samat työehdot kuin Saamelaiskäräjien työntekijöillä Norjassa, pätevät myös tässä.
smn: Säämi Kielâkäldee pargest lii virgálâš ohtâvuotâ Taažâ Sämitiigán válduorgaanin, já jis ij mudoi lah meridum, te siämmááh pargoiävtuh ko Sämitige pargein Taažâst, tuálih meid täst.

source: Toimisto on lähtökohtaisesti yksi Saamelaiskäräjien toimistotiloista Inari, Utsjoki, Hetta, Vuononperä, Kaarasjoki, Kautokeino, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiiruna, Jokimukka tai Östersund, mikäli tyhjiä toimistoja on.
smn: Toimâviste lii ohtâ sämitige toimâtiilijn Aanaar, Ucjuuhâ, Hetta, Vuonâpottâ, Kárášjuuhâ, Kuovdâkiäinu, Manndalen, Tromssa, Skånland, Drag, Hattfjelldal, Snåsa, Kiirun, Juhâmokke tâi Östersund, jis kuárus toimâvisteh láá.

source: Sámi Giellagáldu haluaa kuvastaa kansan kirjavuutta ja hyötyä yksittäisen henkilön kokonaisvaltaisesta kelpoisuudesta.
smn: Säämi Kielâkäldee haalijd spejâlistiđ aalmug kirjáávuođâ já hiettâđ ovtâskâs ulmuu olesváldálii tohálâšvuođâst.

source: Kehotamme päteviä ehdokkaita hakemaan huolimatta toimintakyvystä, iästä, sukupuolesta, etnisiteetistä, uskonnosta ja seksuaalisesta suuntautumisesta.
smn: Mij avžuuttep tohálijd iävtukkâsâid uuccâđ toimânaavcâst, avveest, suhâpeeleest, etnisiteetist, oskolduvâst já seksuaallii sundešuumeest peerusthánnáá.

source: Sámi Giellagáldu painottaa työtilanteen järjestämistä ihmisille, joilla on heikentynyt toimintakyky.
smn: Säämi Kielâkäldee tiäddut pargotile ornim ulmuid, kiäin lii hiäjusmum toimânahcâ.

source: Muutoin työntekijät nimitetään voimassa olevien lakien, sääntöjen ja sopimusten mukaan, koskien myös palkkaa ja eläkettä, sekä kuuden kuukauden koeaikaa.
smn: Mudoi pargeeh nomâttuvvojeh vyeimist orroo laavâi, njuolgâdusâi já sopâmušâi mield, já taat kuáská meid páálkán já iäláttâhân, sehe kuuđâ mánuppaje keččâlemááigán.

source: Tiedustelut
smn: Tiäđustâlmeh

source: Tarkempia tietoja virasta voi saada ottamalla yhteyttä:
smn: Tärhibijd tiäđuid virgeest puáhtá finniđ väldimáin ohtâvuođâ:

source: Saamelaiskäräjille Suomen puolella, Pia Ruotsala-Kangasniemi, +358 40 726 2688 tai sähköposti pia.ruotsala(at)samediggi.fi
smn: Suomâ Sämitiigán, Pia Ruotsala-Kangasnieimi, +358 40 726 2688 tâi šleđgâpostâ pia.ruotsala(at)samediggi.fi

source: Saamelaiskäräjät Norjan puolella, Inger Marit Eira-Åhrén, +47 971 29 744 tai sähköposti inger.marit.eira.ahren(at)samediggi.no
smn: Taažâ Sämitiigán, Inger Marit Eira Åhrén, +47 971 29 744 tâi šleđgâpostâ inger.marit.eira.ahren(at)samediggi.no

source: Saamelaiskäräjät Ruotsin puolella, Anita Kitok, +46(0)73-049 41 04 tai sähköposti anita.kitok(at)sametinget.se
smn: Ruotâ Sämitiigán, Anita Kitok, +46(0)73-049 41 04 tâi šleđgâpostâ anita.kitok(at)sametinget.se

source: Hakuaika on 1.11.2020 saakka
smn: Uuccâmäigi lii 1.11.2020 räi

source: Hakemus lähetetään jobbnorgen kautta .
smn: Ucâmuš vuolgâttuvvoo jobbnorge peht .
